{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|im_start|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<|im_end|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "</tool_call>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": "▁"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": " "
        },
        "content": "▁"
      }
    ]
  },
  "pre_tokenizer": null,
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 1
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "Replace",
        "pattern": {
          "String": "▁"
        },
        "content": " "
      },
      {
        "type": "ByteFallback"
      },
      {
        "type": "Fuse"
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": true,
    "byte_fallback": true,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<|im_start|>": 3,
      "<|im_end|>": 4,
      "<tool_call>": 5,
      "</tool_call>": 6,
      "<0x00>": 7,
      "<0x01>": 8,
      "<0x02>": 9,
      "<0x03>": 10,
      "<0x04>": 11,
      "<0x05>": 12,
      "<0x06>": 13,
      "<0x07>": 14,
      "<0x08>": 15,
      "<0x09>": 16,
      "<0x0A>": 17,
      "<0x0B>": 18,
      "<0x0C>": 19,
      "<0x0D>": 20,
      "<0x0E>": 21,
      "<0x0F>": 22,
      "<0x10>": 23,
      "<0x11>": 24,
      "<0x12>": 25,
      "<0x13>": 26,
      "<0x14>": 27,
      "<0x15>": 28,
      "<0x16>": 29,
      "<0x17>": 30,
      "<0x18>": 31,
      "<0x19>": 32,
      "<0x1A>": 33,
      "<0x1B>": 34,
      "<0x1C>": 35,
      "<0x1D>": 36,
      "<0x1E>": 37,
      "<0x1F>": 38,
      "<0x20>": 39,
      "<0x21>": 40,
      "<0x22>": 41,
      "<0x23>": 42,
      "<0x24>": 43,
      "<0x25>": 44,
      "<0x26>": 45,
      "<0x27>": 46,
      "<0x28>": 47,
      "<0x29>": 48,
      "<0x2A>": 49,
      "<0x2B>": 50,
      "<0x2C>": 51,
      "<0x2D>": 52,
      "<0x2E>": 53,
      "<0x2F>": 54,
      "<0x30>": 55,
      "<0x31>": 56,
      "<0x32>": 57,
      "<0x33>": 58,
      "<0x34>": 59,
      "<0x35>": 60,
      "<0x36>": 61,
      "<0x37>": 62,
      "<0x38>": 63,
      "<0x39>": 64,
      "<0x3A>": 65,
      "<0x3B>": 66,
      "<0x3C>": 67,
      "<0x3D>": 68,
      "<0x3E>": 69,
      "<0x3F>": 70,
      "<0x40>": 71,
      "<0x41>": 72,
      "<0x42>": 73,
      "<0x43>": 74,
      "<0x44>": 75,
      "<0x45>": 76,
      "<0x46>": 77,
      "<0x47>": 78,
      "<0x48>": 79,
      "<0x49>": 80,
      "<0x4A>": 81,
      "<0x4B>": 82,
      "<0x4C>": 83,
      "<0x4D>": 84,
      "<0x4E>": 85,
      "<0x4F>": 86,
      "<0x50>": 87,
      "<0x51>": 88,
      "<0x52>": 89,
      "<0x53>": 90,
      "<0x54>": 91,
      "<0x55>": 92,
      "<0x56>": 93,
      "<0x57>": 94,
      "<0x58>": 95,
      "<0x59>": 96,
      "<0x5A>": 97,
      "<0x5B>": 98,
      "<0x5C>": 99,
      "<0x5D>": 100,
      "<0x5E>": 101,
      "<0x5F>": 102,
      "<0x60>": 103,
      "<0x61>": 104,
      "<0x62>": 105,
      "<0x63>": 106,
      "<0x64>": 107,
      "<0x65>": 108,
      "<0x66>": 109,
      "<0x67>": 110,
      "<0x68>": 111,
      "<0x69>": 112,
      "<0x6A>": 113,
      "<0x6B>": 114,
      "<0x6C>": 115,
      "<0x6D>": 116,
      "<0x6E>": 117,
      "<0x6F>": 118,
      "<0x70>": 119,
      "<0x71>": 120,
      "<0x72>": 121,
      "<0x73>": 122,
      "<0x74>": 123,
      "<0x75>": 124,
      "<0x76>": 125,
      "<0x77>": 126,
      "<0x78>": 127,
      "<0x79>": 128,
      "<0x7A>": 129,
      "<0x7B>": 130,
      "<0x7C>": 131,
      "<0x7D>": 132,
      "<0x7E>": 133,
      "<0x7F>": 134,
      "<0x80>": 135,
      "<0x81>": 136,
      "<0x82>": 137,
      "<0x83>": 138,
      "<0x84>": 139,
      "<0x85>": 140,
      "<0x86>": 141,
      "<0x87>": 142,
      "<0x88>": 143,
      "<0x89>": 144,
      "<0x8A>": 145,
      "<0x8B>": 146,
      "<0x8C>": 147,
      "<0x8D>": 148,
      "<0x8E>": 149,
      "<0x8F>": 150,
      "<0x90>": 151,
      "<0x91>": 152,
      "<0x92>": 153,
      "<0x93>": 154,
      "<0x94>": 155,
      "<0x95>": 156,
      "<0x96>": 157,
      "<0x97>": 158,
      "<0x98>": 159,
      "<0x99>": 160,
      "<0x9A>": 161,
      "<0x9B>": 162,
      "<0x9C>": 163,
      "<0x9D>": 164,
      "<0x9E>": 165,
      "<0x9F>": 166,
      "<0xA0>": 167,
      "<0xA1>": 168,
      "<0xA2>": 169,
      "<0xA3>": 170,
      "<0xA4>": 171,
      "<0xA5>": 172,
      "<0xA6>": 173,
      "<0xA7>": 174,
      "<0xA8>": 175,
      "<0xA9>": 176,
      "<0xAA>": 177,
      "<0xAB>": 178,
      "<0xAC>": 179,
      "<0xAD>": 180,
      "<0xAE>": 181,
      "<0xAF>": 182,
      "<0xB0>": 183,
      "<0xB1>": 184,
      "<0xB2>": 185,
      "<0xB3>": 186,
      "<0xB4>": 187,
      "<0xB5>": 188,
      "<0xB6>": 189,
      "<0xB7>": 190,
      "<0xB8>": 191,
      "<0xB9>": 192,
      "<0xBA>": 193,
      "<0xBB>": 194,
      "<0xBC>": 195,
      "<0xBD>": 196,
      "<0xBE>": 197,
      "<0xBF>": 198,
      "<0xC0>": 199,
      "<0xC1>": 200,
      "<0xC2>": 201,
      "<0xC3>": 202,
      "<0xC4>": 203,
      "<0xC5>": 204,
      "<0xC6>": 205,
      "<0xC7>": 206,
      "<0xC8>": 207,
      "<0xC9>": 208,
      "<0xCA>": 209,
      "<0xCB>": 210,
      "<0xCC>": 211,
      "<0xCD>": 212,
      "<0xCE>": 213,
      "<0xCF>": 214,
      "<0xD0>": 215,
      "<0xD1>": 216,
      "<0xD2>": 217,
      "<0xD3>": 218,
      "<0xD4>": 219,
      "<0xD5>": 220,
      "<0xD6>": 221,
      "<0xD7>": 222,
      "<0xD8>": 223,
      "<0xD9>": 224,
      "<0xDA>": 225,
      "<0xDB>": 226,
      "<0xDC>": 227,
      "<0xDD>": 228,
      "<0xDE>": 229,
      "<0xDF>": 230,
      "<0xE0>": 231,
      "<0xE1>": 232,
      "<0xE2>": 233,
      "<0xE3>": 234,
      "<0xE4>": 235,
      "<0xE5>": 236,
      "<0xE6>": 237,
      "<0xE7>": 238,
      "<0xE8>": 239,
      "<0xE9>": 240,
      "<0xEA>": 241,
      "<0xEB>": 242,
      "<0xEC>": 243,
      "<0xED>": 244,
      "<0xEE>": 245,
      "<0xEF>": 246,
      "<0xF0>": 247,
      "<0xF1>": 248,
      "<0xF2>": 249,
      "<0xF3>": 250,
      "<0xF4>": 251,
      "<0xF5>": 252,
      "<0xF6>": 253,
      "<0xF7>": 254,
      "<0xF8>": 255,
      "<0xF9>": 256,
      "<0xFA>": 257,
      "<0xFB>": 258,
      "<0xFC>": 259,
      "<0xFD>": 260,
      "<0xFE>": 261,
      "<0xFF>": 262,
      "ie": 263,
      "▁p": 264,
      "▁w": 265,
      "▁s": 266,
      "▁z": 267,
      "na": 268,
      "ow": 269,
      "ni": 270,
      "cz": 271,
      "rz": 272,
      "nie": 273,
      "ch": 274,
      "st": 275,
      "ra": 276,
      "▁d": 277,
      "▁o": 278,
      "▁t": 279,
      "ro": 280,
      "▁m": 281,
      "▁k": 282,
      "▁po": 283,
      "▁na": 284,
      "▁i": 285,
      "sz": 286,
      "dz": 287,
      "li": 288,
      "ne": 289,
      "je": 290,
      "go": 291,
      "ał": 292,
      "ny": 293,
      "ię": 294,
      "rze": 295,
      "le": 296,
      "▁b": 297,
      "ka": 298,
      "ci": 299,
      "ar": 300,
      "re": 301,
      "▁za": 302,
      "▁do": 303,
      "ów": 304,
      "at": 305,
      "ki": 306,
      "▁P": 307,
      "nia": 308,
      "▁nie": 309,
      "▁u": 310,
      "mi": 311,
      "▁je": 312,
      "▁się": 313,
      "owa": 314,
      "▁wy": 315,
      "że": 316,
      "rzy": 317,
      "ła": 318,
      "▁-": 319,
      "ko": 320,
      "ja": 321,
      "▁a": 322,
      "ce": 323,
      "no": 324,
      "wa": 325,
      "ry": 326,
      "wi": 327,
      "ją": 328,
      "▁prze": 329,
      "la": 330,
      "▁W": 331,
      "cy": 332,
      "ta": 333,
      "ku": 334,
      "da": 335,
      "er": 336,
      "or": 337,
      "czy": 338,
      "ty": 339,
      "em": 340,
      "ło": 341,
      "kie": 342,
      "▁S": 343,
      "cze": 344,
      "▁ko": 345,
      "po": 346,
      "ści": 347,
      "▁ro": 348,
      "▁g": 349,
      "en": 350,
      "cie": 351,
      "dzi": 352,
      "wo": 353,
      "cj": 354,
      "dy": 355,
      "▁M": 356,
      "▁od": 357,
      "▁N": 358,
      "▁K": 359,
      "nych": 360,
      "sta": 361,
      "▁T": 362,
      "dzie": 363,
      "▁że": 364,
      "ego": 365,
      "tó": 366,
      "tu": 367,
      "ia": 368,
      "▁A": 369,
      "to": 370,
      "ej": 371,
      "ma": 372,
      "▁to": 373,
      "▁któ": 374,
      "ru": 375,
      "▁mo": 376,
      "wie": 377,
      "▁D": 378,
      "lu": 379,
      "cji": 380,
      "my": 381,
      "owy": 382,
      "▁ty": 383,
      "▁C": 384,
      "▁przy": 385,
      "▁ja": 386,
      "by": 387,
      "szy": 388,
      "▁B": 389,
      "▁by": 390,
      "ała": 391,
      "▁pod": 392,
      "▁ta": 393,
      "▁f": 394,
      "zy": 395,
      "▁Po": 396,
      "lo": 397,
      "mie": 398,
      "an": 399,
      "te": 400,
      "▁J": 401,
      "ży": 402,
      "▁jest": 403,
      "▁Z": 404,
      "▁R": 405,
      "▁(": 406,
      "▁c": 407,
      "▁pro": 408,
      "cza": 409,
      "▁\"": 410,
      "owie": 411,
      "▁O": 412,
      "▁sp": 413,
      "ad": 414,
      "ną": 415,
      "ły": 416,
      "ca": 417,
      "ob": 418,
      "si": 419,
      "▁in": 420,
      "za": 421,
      "raz": 422,
      "ski": 423,
      "ek": 424,
      "pi": 425,
      "łu": 426,
      "nej": 427,
      "nego": 428,
      "▁ma": 429,
      "owi": 430,
      "▁ob": 431,
      "▁dz": 432,
      "du": 433,
      "mo": 434,
      "ść": 435,
      "▁pra": 436,
      "▁ś": 437,
      "ga": 438,
      "▁ch": 439,
      "ró": 440,
      "▁roz": 441,
      "▁st": 442,
      "▁G": 443,
      "▁mi": 444,
      "▁te": 445,
      "skie": 446,
      "wy": 447,
      "▁sz": 448,
      "sze": 449,
      "▁I": 450,
      "▁re": 451,
      "gi": 452,
      "nym": 453,
      "▁ni": 454,
      "mu": 455,
      "bi": 456,
      "▁e": 457,
      "▁L": 458,
      "on": 459,
      "▁wie": 460,
      "▁cz": 461,
      "sa": 462,
      "pie": 463,
      "▁jed": 464,
      "▁r": 465,
      "▁|": 466,
      "su": 467,
      "niu": 468,
      "▁pa": 469,
      "ska": 470,
      "cja": 471,
      "niej": 472,
      "▁mie": 473,
      "sy": 474,
      "owo": 475,
      "ków": 476,
      "ata": 477,
      "in": 478,
      "▁lu": 479,
      "▁co": 480,
      "▁przez": 481,
      "▁jak": 482,
      "▁U": 483,
      "▁czy": 484,
      "ez": 485,
      "ju": 486,
      "cho": 487,
      "kt": 488,
      "de": 489,
      "dze": 490,
      "pa": 491,
      "▁go": 492,
      "▁który": 493,
      "▁tak": 494,
      "il": 495,
      "ności": 496,
      "bie": 497,
      "▁Na": 498,
      "▁spo": 499,
      "ały": 500,
      "ało": 501,
      "do": 502,
      "al": 503,
      "▁F": 504,
      "we": 505,
      "▁sta": 506,
      "nt": 507,
      "bli": 508,
      "▁li": 509,
      "▁Nie": 510,
      "▁E": 511,
      "owe": 512,
      "owych": 513,
      "ier": 514,
      "un": 515,
      "▁które": 516,
      "gra": 517,
      "sp": 518,
      "▁ze": 519,
      "sty": 520,
      "▁naj": 521,
      "▁h": 522,
      "rzą": 523,
      "▁tym": 524,
      "▁dla": 525,
      "fi": 526,
      "am": 527,
      "ję": 528,
      "sie": 529,
      "ba": 530,
      "▁H": 531,
      "pu": 532,
      "ół": 533,
      "▁n": 534,
      "sza": 535,
      "▁są": 536,
      "▁ra": 537,
      "men": 538,
      "▁zna": 539,
      "▁bę": 540,
      "dni": 541,
      "sto": 542,
      "kła": 543,
      "zna": 544,
      "pe": 545,
      "rowa": 546,
      "▁wi": 547,
      "bo": 548,
      "▁wo": 549,
      "▁dzie": 550,
      "jąc": 551,
      "stę": 552,
      "owej": 553,
      "jący": 554,
      "▁mu": 555,
      "▁kon": 556,
      "▁przed": 557,
      "▁roku": 558,
      "gu": 559,
      "czą": 560,
      "zu": 561,
      "ost": 562,
      "art": 563,
      "▁ale": 564,
      "▁ka": 565,
      "▁oraz": 566,
      "cia": 567,
      "▁le": 568,
      "▁dzi": 569,
      "pra": 570,
      "kre": 571,
      "▁pu": 572,
      "▁Je": 573,
      "nę": 574,
      "ona": 575,
      "..": 576,
      "▁l": 577,
      "▁wię": 578,
      "os": 579,
      "▁poz": 580,
      "▁Pol": 581,
      "bu": 582,
      "ak": 583,
      "▁da": 584,
      "nika": 585,
      "niem": 586,
      "▁może": 587,
      "lko": 588,
      "nu": 589,
      "▁ju": 590,
      "spo": 591,
      "dział": 592,
      "▁wła": 593,
      "szyst": 594,
      "so": 595,
      "sk": 596,
      "▁tego": 597,
      "cyj": 598,
      "rod": 599,
      "owego": 600,
      "wia": 601,
      "dzo": 602,
      "▁fi": 603,
      "jące": 604,
      "▁spra": 605,
      "▁ce": 606,
      "▁Za": 607,
      "ować": 608,
      "ran": 609,
      "▁lub": 610,
      "▁sy": 611,
      "czas": 612,
      "▁sa": 613,
      "▁de": 614,
      "ur": 615,
      "czo": 616,
      "▁swo": 617,
      "▁wz": 618,
      "▁już": 619,
      "wią": 620,
      "▁jego": 621,
      "śli": 622,
      "nd": 623,
      "stęp": 624,
      "owania": 625,
      "▁publi": 626,
      "for": 627,
      "ował": 628,
      "▁bez": 629,
      "aty": 630,
      "szcze": 631,
      "skiego": 632,
      "co": 633,
      "▁ży": 634,
      "ście": 635,
      "▁bar": 636,
      "▁me": 637,
      "▁To": 638,
      "ńst": 639,
      "▁bo": 640,
      "▁wszyst": 641,
      "ze": 642,
      "▁będzie": 643,
      "io": 644,
      "nak": 645,
      "me": 646,
      "wó": 647,
      "mia": 648,
      "▁pot": 649,
      "kiem": 650,
      "dza": 651,
      "▁Mi": 652,
      "▁powie": 653,
      "sią": 654,
      "tycz": 655,
      "nik": 656,
      "▁Ko": 657,
      "▁sto": 658,
      "się": 659,
      "▁tylko": 660,
      "cu": 661,
      "rę": 662,
      "▁pe": 663,
      "▁Ch": 664,
      "▁pi": 665,
      "cje": 666,
      "js": 667,
      "kę": 668,
      "atego": 669,
      "pad": 670,
      "skiej": 671,
      "ri": 672,
      "tów": 673,
      "kacji": 674,
      "gl": 675,
      "cią": 676,
      "ji": 677,
      "cha": 678,
      "▁os": 679,
      "rza": 680,
      "▁moż": 681,
      "▁Wy": 682,
      "łą": 683,
      "▁jej": 684,
      "ność": 685,
      "▁też": 686,
      "ża": 687,
      "cję": 688,
      "▁pre": 689,
      "dzy": 690,
      "▁pier": 691,
      "▁świ": 692,
      "▁ich": 693,
      "powie": 694,
      "el": 695,
      "▁Do": 696,
      "▁we": 697,
      "▁był": 698,
      "nię": 699,
      "▁zost": 700,
      "▁usta": 701,
      "▁jednak": 702,
      "wię": 703,
      "ką": 704,
      "ter": 705,
      "cznie": 706,
      "ób": 707,
      "owanie": 708,
      "uro": 709,
      "kich": 710,
      "czne": 711,
      "▁war": 712,
      "▁miejs": 713,
      "▁sob": 714,
      "▁no": 715,
      "dą": 716,
      "▁mog": 717,
      "lej": 718,
      "ut": 719,
      "żo": 720,
      "▁być": 721,
      "▁jako": 722,
      "ców": 723,
      "▁rów": 724,
      "owym": 725,
      "▁gdy": 726,
      "▁Ja": 727,
      "▁ry": 728,
      "),": 729,
      "▁pow": 730,
      "▁także": 731,
      "ówi": 732,
      "▁Data": 733,
      "ec": 734,
      "kład": 735,
      "czę": 736,
      "ria": 737,
      "▁było": 738,
      "▁Ma": 739,
      "ól": 740,
      "śmy": 741,
      "py": 742,
      "▁bu": 743,
      "▁pierw": 744,
      "se": 745,
      "▁działa": 746,
      "▁sie": 747,
      "he": 748,
      "▁gł": 749,
      "sko": 750,
      "▁rze": 751,
      "▁publikacji": 752,
      "▁dy": 753,
      "▁ba": 754,
      "nio": 755,
      "▁og": 756,
      "skich": 757,
      "▁cho": 758,
      "um": 759,
      "łem": 760,
      "cznych": 761,
      "den": 762,
      "ową": 763,
      "osta": 764,
      "▁kie": 765,
      "rak": 766,
      "▁Mo": 767,
      "▁Ro": 768,
      "▁czę": 769,
      "ii": 770,
      "▁op": 771,
      "▁praw": 772,
      "kim": 773,
      "słu": 774,
      "▁wyko": 775,
      "ąd": 776,
      "śnie": 777,
      "dzenia": 778,
      "ary": 779,
      "▁okre": 780,
      "nist": 781,
      "▁du": 782,
      "▁Prze": 783,
      "gie": 784,
      "▁cza": 785,
      "▁raz": 786,
      "▁wa": 787,
      "▁ost": 788,
      "▁bi": 789,
      "dzą": 790,
      "▁Pa": 791,
      "prowa": 792,
      "trzy": 793,
      "▁Ka": 794,
      "wał": 795,
      "dnie": 796,
      "▁poli": 797,
      "▁tej": 798,
      "szą": 799,
      "łe": 800,
      "war": 801,
      "▁stro": 802,
      "▁lo": 803,
      "nymi": 804,
      "cej": 805,
      "▁dru": 806,
      "tem": 807,
      "▁cie": 808,
      "▁wsp": 809,
      "▁gru": 810,
      "▁pol": 811,
      "nowi": 812,
      "▁wyda": 813,
      "▁mówi": 814,
      "jących": 815,
      "cą": 816,
      "▁kra": 817,
      "▁lat": 818,
      "▁dob": 819,
      "szych": 820,
      "im": 821,
      "róż": 822,
      "▁nad": 823,
      "ategoria": 824,
      "▁tu": 825,
      "▁niż": 826,
      "ns": 827,
      "▁ku": 828,
      "▁ten": 829,
      "czenia": 830,
      "▁bardzo": 831,
      "▁Kategoria": 832,
      "▁V": 833,
      "rzę": 834,
      "rą": 835,
      "wet": 836,
      "▁równie": 837,
      "▁samo": 838,
      "▁jeszcze": 839,
      "▁sk": 840,
      "▁sobie": 841,
      "dat": 842,
      "ktu": 843,
      "▁Przy": 844,
      "▁tra": 845,
      "prze": 846,
      "▁tem": 847,
      "▁or": 848,
      "wier": 849,
      "▁ż": 850,
      "ge": 851,
      "kiego": 852,
      "▁Co": 853,
      "skim": 854,
      "▁gra": 855,
      "ór": 856,
      "praw": 857,
      "sia": 858,
      "sła": 859,
      "kow": 860,
      "rzu": 861,
      "ner": 862,
      "▁powi": 863,
      "▁prac": 864,
      "iędzy": 865,
      "▁ar": 866,
      "▁również": 867,
      "dar": 868,
      "▁kil": 869,
      "czu": 870,
      "cznej": 871,
      "dziej": 872,
      "stem": 873,
      "czego": 874,
      "bra": 875,
      "▁pla": 876,
      "▁Ś": 877,
      "▁Le": 878,
      "ników": 879,
      "ct": 880,
      "owane": 881,
      "▁mnie": 882,
      "stu": 883,
      "▁proc": 884,
      "nku": 885,
      "szt": 886,
      "▁można": 887,
      "▁odpowie": 888,
      "nii": 889,
      "ali": 890,
      "rem": 891,
      "zie": 892,
      "kty": 893,
      "lę": 894,
      "pis": 895,
      "nek": 896,
      "wać": 897,
      "szka": 898,
      "\",": 899,
      "▁zł": 900,
      "sku": 901,
      "▁su": 902,
      "dów": 903,
      "▁która": 904,
      "lar": 905,
      "▁Ale": 906,
      "▁ci": 907,
      "liwo": 908,
      "ral": 909,
      "kiej": 910,
      "▁Re": 911,
      "▁zd": 912,
      "szym": 913,
      "rów": 914,
      "nął": 915,
      "▁In": 916,
      "▁zwią": 917,
      "▁trze": 918,
      "forma": 919,
      "▁których": 920,
      "▁była": 921,
      "lem": 922,
      "▁produ": 923,
      "ate": 924,
      "owia": 925,
      "▁my": 926,
      "▁swoje": 927,
      "▁Ta": 928,
      "▁nawet": 929,
      "dę": 930,
      "ng": 931,
      "▁al": 932,
      "▁St": 933,
      "liśmy": 934,
      "▁im": 935,
      "kach": 936,
      "▁sze": 937,
      "et": 938,
      "▁dnia": 939,
      "▁kom": 940,
      "▁Od": 941,
      "kra": 942,
      "ste": 943,
      "dow": 944,
      "kaz": 945,
      "▁Bo": 946,
      "▁przypad": 947,
      "▁każ": 948,
      "▁ust": 949,
      "▁jedno": 950,
      "fe": 951,
      "▁Te": 952,
      "▁środ": 953,
      "tych": 954,
      "▁of": 955,
      "▁sam": 956,
      "pro": 957,
      "waż": 958,
      "szo": 959,
      "owany": 960,
      "▁Ty": 961,
      "▁Mar": 962,
      "czyć": 963,
      "pre": 964,
      "▁spraw": 965,
      "▁powo": 966,
      "▁Wie": 967,
      "di": 968,
      "gani": 969,
      "▁kolej": 970,
      "szej": 971,
      "ród": 972,
      "▁Euro": 973,
      "▁si": 974,
      "sł": 975,
      "▁pew": 976,
      "▁zło": 977,
      "▁spos": 978,
      "ństwa": 979,
      "▁cał": 980,
      "leż": 981,
      "ort": 982,
      "▁dro": 983,
      "▁hi": 984,
      "gro": 985,
      "▁pracy": 986,
      "tor": 987,
      "▁dłu": 988,
      "pły": 989,
      "▁pie": 990,
      "▁fir": 991,
      "▁Li": 992,
      "tek": 993,
      "owią": 994,
      "▁pan": 995,
      "czenie": 996,
      "gł": 997,
      "▁fun": 998,
      "▁Pro": 999,
      "ciu": 1000,
      "▁lata": 1001,
      "▁Sz": 1002,
      "wiad": 1003,
      "▁Ra": 1004,
      "▁kiedy": 1005,
      "▁musi": 1006,
      "▁Czy": 1007,
      "daw": 1008,
      "▁zosta": 1009,
      "▁tych": 1010,
      "wania": 1011,
      "▁prowa": 1012,
      "▁rodzi": 1013,
      "▁szcze": 1014,
      "▁art": 1015,
      "▁którym": 1016,
      "łat": 1017,
      "▁War": 1018,
      "▁słu": 1019,
      "▁ser": 1020,
      "▁znaj": 1021,
      "▁Jak": 1022,
      "oba": 1023,
      "▁zmie": 1024,
      "ałem": 1025,
      "▁rozpo": 1026,
      "▁ok": 1027,
      "▁for": 1028,
      "▁ru": 1029,
      "mina": 1030,
      "stą": 1031,
      "nią": 1032,
      "tnie": 1033,
      "▁będą": 1034,
      "dem": 1035,
      "▁więc": 1036,
      "▁uży": 1037,
      "▁mar": 1038,
      "▁Pols": 1039,
      "▁czas": 1040,
      "zi": 1041,
      "dzić": 1042,
      "▁sko": 1043,
      "▁Bi": 1044,
      "mier": 1045,
      "czny": 1046,
      "now": 1047,
      "oru": 1048,
      "▁woj": 1049,
      "▁mają": 1050,
      "▁stra": 1051,
      "▁on": 1052,
      "cznego": 1053,
      "lne": 1054,
      "res": 1055,
      "▁spe": 1056,
      "▁ją": 1057,
      "▁Ar": 1058,
      "▁podat": 1059,
      "dłu": 1060,
      "▁Pod": 1061,
      "▁Pi": 1062,
      "▁uwa": 1063,
      "▁posta": 1064,
      "rząd": 1065,
      "kcji": 1066,
      "▁ek": 1067,
      "dzenie": 1068,
      "▁nich": 1069,
      "więk": 1070,
      "lnie": 1071,
      "peł": 1072,
      "▁zro": 1073,
      "czej": 1074,
      "▁fa": 1075,
      "▁stanowi": 1076,
      "dził": 1077,
      "▁aby": 1078,
      "▁koń": 1079,
      "kar": 1080,
      "szego": 1081,
      "▁między": 1082,
      "▁szy": 1083,
      "ód": 1084,
      "▁ele": 1085,
      "tk": 1086,
      "nicy": 1087,
      "▁gospo": 1088,
      "...": 1089,
      "ment": 1090,
      "▁ostat": 1091,
      "▁poja": 1092,
      "łowie": 1093,
      "▁osób": 1094,
      "▁fina": 1095,
      "▁gdzie": 1096,
      "▁tam": 1097,
      "ent": 1098,
      "▁róż": 1099,
      "▁,": 1100,
      "nad": 1101,
      "czył": 1102,
      "czywi": 1103,
      "ol": 1104,
      "ren": 1105,
      "gę": 1106,
      "▁więk": 1107,
      "▁Wi": 1108,
      "▁został": 1109,
      "scy": 1110,
      "▁zw": 1111,
      "▁Sta": 1112,
      "▁proce": 1113,
      "kry": 1114,
      "strze": 1115,
      "▁podsta": 1116,
      "▁której": 1117,
      "▁więcej": 1118,
      "▁sprze": 1119,
      "ciw": 1120,
      "▁By": 1121,
      "ński": 1122,
      "▁informa": 1123,
      "pisy": 1124,
      "▁*": 1125,
      "▁gło": 1126,
      "nem": 1127,
      "szu": 1128,
      "trz": 1129,
      "▁ml": 1130,
      "rzysta": 1131,
      "▁sposób": 1132,
      "jem": 1133,
      "tua": 1134,
      "▁doty": 1135,
      "▁Pra": 1136,
      "▁pomo": 1137,
      "bior": 1138,
      "ój": 1139,
      "zacji": 1140,
      "▁au": 1141,
      "▁zda": 1142,
      "▁We": 1143,
      "▁bra": 1144,
      "sji": 1145,
      "logi": 1146,
      "ąda": 1147,
      "miast": 1148,
      "lności": 1149,
      "▁wyso": 1150,
      "óź": 1151,
      "stwa": 1152,
      "erw": 1153,
      "fa": 1154,
      "▁system": 1155,
      "▁nau": 1156,
      "mniej": 1157,
      "▁gospodar": 1158,
      "ing": 1159,
      "▁kar": 1160,
      "▁mia": 1161,
      "nios": 1162,
      "chu": 1163,
      "kona": 1164,
      "▁X": 1165,
      "▁mat": 1166,
      "ck": 1167,
      "cją": 1168,
      "dnia": 1169,
      "ti": 1170,
      "ato": 1171,
      "nów": 1172,
      "▁Ż": 1173,
      "leży": 1174,
      "ścia": 1175,
      "mię": 1176,
      "wiet": 1177,
      "▁mogą": 1178,
      "▁zach": 1179,
      "mio": 1180,
      "glę": 1181,
      "▁Polsce": 1182,
      "kro": 1183,
      "mów": 1184,
      "▁były": 1185,
      "róci": 1186,
      "lnych": 1187,
      "dł": 1188,
      "▁warto": 1189,
      "▁fil": 1190,
      "owała": 1191,
      "szcza": 1192,
      "▁kont": 1193,
      "▁którzy": 1194,
      "▁nas": 1195,
      "ezpie": 1196,
      "▁szko": 1197,
      "▁społe": 1198,
      "grani": 1199,
      "gól": 1200,
      "▁sytua": 1201,
      "tni": 1202,
      "kami": 1203,
      "▁mieszka": 1204,
      "cych": 1205,
      "nić": 1206,
      "▁Lu": 1207,
      "▁nim": 1208,
      "▁włas": 1209,
      "▁miał": 1210,
      "▁ksią": 1211,
      "▁chwi": 1212,
      "dia": 1213,
      "▁niez": 1214,
      "▁żeby": 1215,
      "ryka": 1216,
      "▁tele": 1217,
      "▁pię": 1218,
      "ve": 1219,
      "dno": 1220,
      "pli": 1221,
      "▁obowią": 1222,
      "▁[": 1223,
      "▁okreś": 1224,
      "▁innych": 1225,
      "▁the": 1226,
      "liwości": 1227,
      "ich": 1228,
      "pew": 1229,
      "▁świad": 1230,
      "atu": 1231,
      "świad": 1232,
      "wu": 1233,
      "▁ga": 1234,
      "▁organi": 1235,
      "chy": 1236,
      "cę": 1237,
      "kowa": 1238,
      "▁peł": 1239,
      "▁przypadku": 1240,
      "wali": 1241,
      "sem": 1242,
      "▁ła": 1243,
      "▁głów": 1244,
      "▁trzy": 1245,
      "dowa": 1246,
      "▁wzro": 1247,
      "stor": 1248,
      "▁kilka": 1249,
      "żej": 1250,
      "maga": 1251,
      "zuje": 1252,
      "▁decy": 1253,
      "▁zgo": 1254,
      "▁właści": 1255,
      "▁Cz": 1256,
      "stępu": 1257,
      "▁cią": 1258,
      "▁powiedział": 1259,
      "bezpie": 1260,
      "mości": 1261,
      "zji": 1262,
      "▁osob": 1263,
      "▁współ": 1264,
      "iado": 1265,
      "▁ustawy": 1266,
      "żenia": 1267,
      "gen": 1268,
      "▁rę": 1269,
      "▁wska": 1270,
      "żą": 1271,
      "kłada": 1272,
      "and": 1273,
      "▁Wo": 1274,
      "zyden": 1275,
      "▁Naj": 1276,
      "\".": 1277,
      "▁cy": 1278,
      "bę": 1279,
      "tę": 1280,
      "cki": 1281,
      "▁Sa": 1282,
      "▁potrze": 1283,
      "▁kró": 1284,
      "pej": 1285,
      "chodzi": 1286,
      "tka": 1287,
      "two": 1288,
      "▁miejsce": 1289,
      "▁powin": 1290,
      "stru": 1291,
      "▁zawo": 1292,
      "gło": 1293,
      "▁sprawie": 1294,
      "ho": 1295,
      "▁przeciw": 1296,
      "▁sku": 1297,
      "pisa": 1298,
      "▁Ni": 1299,
      "▁albo": 1300,
      ").": 1301,
      "lą": 1302,
      "▁świat": 1303,
      "szło": 1304,
      "▁bardziej": 1305,
      "▁bie": 1306,
      "▁oko": 1307,
      "▁wszystko": 1308,
      "od": 1309,
      "▁obec": 1310,
      "▁teraz": 1311,
      "nienia": 1312,
      "▁wiel": 1313,
      "▁mę": 1314,
      "▁mowa": 1315,
      "▁prob": 1316,
      "ktor": 1317,
      "▁zdo": 1318,
      "▁kobie": 1319,
      "trzyma": 1320,
      "▁inter": 1321,
      "▁tru": 1322,
      "▁ponad": 1323,
      "▁progra": 1324,
      "▁Da": 1325,
      "czna": 1326,
      "▁pracow": 1327,
      "▁niego": 1328,
      "▁kry": 1329,
      "żeli": 1330,
      "łon": 1331,
      "ene": 1332,
      "nąć": 1333,
      "▁jeśli": 1334,
      "▁zaw": 1335,
      "stawi": 1336,
      "lnego": 1337,
      "stwo": 1338,
      "rzenia": 1339,
      "▁proje": 1340,
      "▁naz": 1341,
      "łam": 1342,
      "▁Ba": 1343,
      "ul": 1344,
      "▁finans": 1345,
      "ony": 1346,
      "▁la": 1347,
      "▁Ł": 1348,
      "▁Kon": 1349,
      "nach": 1350,
      "ha": 1351,
      "cznym": 1352,
      "muje": 1353,
      "dź": 1354,
      "ską": 1355,
      "śniej": 1356,
      "▁zwy": 1357,
      "▁se": 1358,
      "nosi": 1359,
      "żenie": 1360,
      "▁dwa": 1361,
      "▁życie": 1362,
      "arów": 1363,
      "duje": 1364,
      "▁szyb": 1365,
      "▁pół": 1366,
      "usz": 1367,
      "▁Tak": 1368,
      "▁ad": 1369,
      "got": 1370,
      "lep": 1371,
      "▁książ": 1372,
      "jącego": 1373,
      "działa": 1374,
      "wój": 1375,
      "lny": 1376,
      "▁two": 1377,
      "▁począ": 1378,
      "▁sł": 1379,
      "pera": 1380,
      "▁podczas": 1381,
      "dług": 1382,
      "▁wal": 1383,
      "tora": 1384,
      "▁ludzi": 1385,
      "▁Warsza": 1386,
      "nistra": 1387,
      "▁bada": 1388,
      ".,": 1389,
      "lat": 1390,
      "▁kla": 1391,
      "wem": 1392,
      "tar": 1393,
      "▁py": 1394,
      "▁Me": 1395,
      "mach": 1396,
      "stytu": 1397,
      "mar": 1398,
      "II": 1399,
      "▁Polski": 1400,
      "is": 1401,
      "▁póź": 1402,
      "om": 1403,
      "▁żad": 1404,
      "der": 1405,
      "koń": 1406,
      "gląda": 1407,
      "▁mło": 1408,
      "▁Ros": 1409,
      "menta": 1410,
      "▁konie": 1411,
      "▁człowie": 1412,
      "uje": 1413,
      "chro": 1414,
      "wanie": 1415,
      "taj": 1416,
      "form": 1417,
      "▁par": 1418,
      "redni": 1419,
      "▁wiele": 1420,
      "▁latach": 1421,
      "▁zie": 1422,
      "▁zap": 1423,
      "nta": 1424,
      "be": 1425,
      "stąpi": 1426,
      "ber": 1427,
      "▁cię": 1428,
      "dać": 1429,
      "nił": 1430,
      "net": 1431,
      "▁mó": 1432,
      "▁licz": 1433,
      "▁związ": 1434,
      "▁coś": 1435,
      "▁zrobi": 1436,
      "chi": 1437,
      "▁części": 1438,
      "▁którego": 1439,
      "▁świe": 1440,
      "▁właśnie": 1441,
      "▁mniej": 1442,
      "cześniej": 1443,
      "tku": 1444,
      "▁jedy": 1445,
      "star": 1446,
      "lenia": 1447,
      "stra": 1448,
      "▁wszystkich": 1449,
      "sów": 1450,
      "liz": 1451,
      "soby": 1452,
      "sad": 1453,
      "gan": 1454,
      "▁kto": 1455,
      "▁wprowa": 1456,
      "kaza": 1457,
      "wą": 1458,
      "▁zmia": 1459,
      "▁siebie": 1460,
      "lnej": 1461,
      "wiąza": 1462,
      "gle": 1463,
      "nister": 1464,
      "czną": 1465,
      "par": 1466,
      "one": 1467,
      "▁czasu": 1468,
      "wen": 1469,
      "bor": 1470,
      "biera": 1471,
      "ekla": 1472,
      "lega": 1473,
      "▁Roz": 1474,
      "min": 1475,
      "cię": 1476,
      "ntów": 1477,
      "▁tran": 1478,
      "bar": 1479,
      "▁czasie": 1480,
      "▁pró": 1481,
      "utor": 1482,
      "tra": 1483,
      "▁czyli": 1484,
      "▁poprze": 1485,
      "nętrz": 1486,
      "lan": 1487,
      "dzia": 1488,
      "▁Ju": 1489,
      "▁wpły": 1490,
      "▁ani": 1491,
      "▁polity": 1492,
      "▁zapew": 1493,
      "▁należy": 1494,
      "▁Fran": 1495,
      "▁dzieci": 1496,
      "lni": 1497,
      "▁um": 1498,
      "per": 1499,
      "▁De": 1500,
      "owanych": 1501,
      "▁drugie": 1502,
      "▁ws": 1503,
      "wór": 1504,
      "▁inte": 1505,
      "rom": 1506,
      "▁ban": 1507,
      "ięki": 1508,
      "pl": 1509,
      "▁An": 1510,
      "dzieć": 1511,
      "niki": 1512,
      "▁udział": 1513,
      "▁cze": 1514,
      "▁pozy": 1515,
      "▁ter": 1516,
      "▁inwe": 1517,
      "▁euro": 1518,
      "▁funk": 1519,
      "wnętrz": 1520,
      "któ": 1521,
      "▁tech": 1522,
      "▁Ob": 1523,
      "ształ": 1524,
      "▁tys": 1525,
      "vi": 1526,
      "▁so": 1527,
      "rek": 1528,
      "tedy": 1529,
      "▁związa": 1530,
      "th": 1531,
      "zen": 1532,
      "▁chce": 1533,
      "▁spół": 1534,
      "▁kre": 1535,
      "▁zamie": 1536,
      "▁pkt": 1537,
      "▁stosu": 1538,
      "▁wzglę": 1539,
      "meryka": 1540,
      "▁sprzeda": 1541,
      "tego": 1542,
      "▁Fi": 1543,
      "▁ozna": 1544,
      "▁jakie": 1545,
      "▁oce": 1546,
      "▁ponie": 1547,
      "▁Al": 1548,
      "latego": 1549,
      "▁an": 1550,
      "▁pun": 1551,
      "▁życia": 1552,
      "nęła": 1553,
      "wę": 1554,
      "pod": 1555,
      "▁takie": 1556,
      "ple": 1557,
      "▁niej": 1558,
      "▁Polska": 1559,
      "▁podob": 1560,
      "dał": 1561,
      "▁gro": 1562,
      "▁dotyczą": 1563,
      "▁nam": 1564,
      "▁zakre": 1565,
      "lie": 1566,
      "czności": 1567,
      "cach": 1568,
      "▁Jeśli": 1569,
      "▁warun": 1570,
      "▁temu": 1571,
      "śród": 1572,
      "ńskiego": 1573,
      "▁mln": 1574,
      "por": 1575,
      "gdy": 1576,
      "owiada": 1577,
      "tery": 1578,
      "ryw": 1579,
      "ss": 1580,
      "ok": 1581,
      "▁Ga": 1582,
      "▁nic": 1583,
      "czywiście": 1584,
      "▁pozio": 1585,
      "cka": 1586,
      "▁ak": 1587,
      "zo": 1588,
      "▁Mu": 1589,
      "▁zde": 1590,
      "ers": 1591,
      "czyna": 1592,
      "któw": 1593,
      "▁godzi": 1594,
      "tuł": 1595,
      "▁SS": 1596,
      "▁kosz": 1597,
      "ałe": 1598,
      "▁przedsię": 1599,
      "tury": 1600,
      "ństwo": 1601,
      "▁Jed": 1602,
      "mian": 1603,
      "cer": 1604,
      "▁prezyden": 1605,
      "▁specja": 1606,
      "rach": 1607,
      "▁każdy": 1608,
      "▁Jest": 1609,
      "▁wielu": 1610,
      "strz": 1611,
      "▁zawie": 1612,
      "▁dni": 1613,
      "datk": 1614,
      "ścią": 1615,
      "man": 1616,
      "▁Pre": 1617,
      "jącej": 1618,
      "▁doku": 1619,
      "▁bud": 1620,
      "tyw": 1621,
      "▁czym": 1622,
      "▁wykona": 1623,
      "▁jaki": 1624,
      "▁myś": 1625,
      "tej": 1626,
      "▁chci": 1627,
      "▁No": 1628,
      "▁em": 1629,
      "hi": 1630,
      "szę": 1631,
      "▁jeden": 1632,
      "mal": 1633,
      "krai": 1634,
      "▁cały": 1635,
      "syj": 1636,
      "▁pyta": 1637,
      "▁And": 1638,
      "▁klu": 1639,
      "tr": 1640,
      "▁śmier": 1641,
      "▁Pola": 1642,
      "▁Wa": 1643,
      "▁eksp": 1644,
      "▁Gdy": 1645,
      "eri": 1646,
      "jąca": 1647,
      "siada": 1648,
      "▁później": 1649,
      "▁następ": 1650,
      "tru": 1651,
      "▁stu": 1652,
      "▁por": 1653,
      "▁zdr": 1654,
      "▁obie": 1655,
      "▁Pe": 1656,
      "nki": 1657,
      "owana": 1658,
      "▁prawa": 1659,
      "▁kole": 1660,
      "▁choć": 1661,
      "▁kraju": 1662,
      "▁uzna": 1663,
      "▁tę": 1664,
      "pada": 1665,
      "łów": 1666,
      "byt": 1667,
      "▁wcześniej": 1668,
      "▁Kie": 1669,
      "fia": 1670,
      "▁stanie": 1671,
      "fek": 1672,
      "▁waż": 1673,
      "tał": 1674,
      "mienia": 1675,
      "czni": 1676,
      "▁strony": 1677,
      "▁usłu": 1678,
      "▁wszystkie": 1679,
      "▁ener": 1680,
      "▁US": 1681,
      "▁obro": 1682,
      "zd": 1683,
      "myś": 1684,
      "cyjnych": 1685,
      "▁tro": 1686,
      "▁star": 1687,
      "byw": 1688,
      "owarzy": 1689,
      "chodzą": 1690,
      "daje": 1691,
      "▁elekt": 1692,
      "kowi": 1693,
      "▁robi": 1694,
      "czeń": 1695,
      "log": 1696,
      "▁tre": 1697,
      "cjona": 1698,
      "sięcy": 1699,
      "▁ho": 1700,
      "▁tr": 1701,
      "sti": 1702,
      "▁dobrze": 1703,
      "twa": 1704,
      "▁zawsze": 1705,
      "wóch": 1706,
      "czych": 1707,
      "▁kilku": 1708,
      "▁zam": 1709,
      "▁part": 1710,
      "stów": 1711,
      "▁rynku": 1712,
      "▁domu": 1713,
      "▁trzeba": 1714,
      "▁pom": 1715,
      "▁człon": 1716,
      "▁została": 1717,
      "szenia": 1718,
      "ństw": 1719,
      "żyć": 1720,
      "▁przygot": 1721,
      "▁ofi": 1722,
      "▁Hi": 1723,
      "▁kier": 1724,
      "jącym": 1725,
      "▁aż": 1726,
      "▁auto": 1727,
      "stro": 1728,
      "▁Rekla": 1729,
      "lność": 1730,
      "żczy": 1731,
      "kle": 1732,
      "dniej": 1733,
      "łę": 1734,
      "kom": 1735,
      "▁osoby": 1736,
      "▁szczegól": 1737,
      "śnia": 1738,
      "▁ostatni": 1739,
      "szedł": 1740,
      "▁ot": 1741,
      "sił": 1742,
      "▁sek": 1743,
      "▁cha": 1744,
      "sły": 1745,
      "▁miała": 1746,
      "jęcia": 1747,
      "▁okaz": 1748,
      "▁histor": 1749,
      "obec": 1750,
      "▁spotka": 1751,
      "▁pły": 1752,
      "wyż": 1753,
      "nk": 1754,
      "pozy": 1755,
      "cyjne": 1756,
      "▁dwóch": 1757,
      "dal": 1758,
      "▁wspól": 1759,
      "▁kontro": 1760,
      "żył": 1761,
      "▁Reklama": 1762,
      "▁wnios": 1763,
      "▁rzą": 1764,
      "lenie": 1765,
      "▁wysoko": 1766,
      "gna": 1767,
      "▁wszystkim": 1768,
      "łka": 1769,
      "▁Sp": 1770,
      "▁kraj": 1771,
      "▁uzy": 1772,
      "▁rozwiąza": 1773,
      "gii": 1774,
      "▁ona": 1775,
      "▁Go": 1776,
      "▁pamię": 1777,
      "▁wynika": 1778,
      "dne": 1779,
      "us": 1780,
      "▁mógł": 1781,
      "▁pozosta": 1782,
      "▁przedsiębior": 1783,
      "▁woje": 1784,
      "czes": 1785,
      "▁Jo": 1786,
      "roni": 1787,
      "zm": 1788,
      "▁reali": 1789,
      "gląd": 1790,
      "▁sza": 1791,
      "▁komu": 1792,
      "raca": 1793,
      "▁mili": 1794,
      "pom": 1795,
      "▁So": 1796,
      "tki": 1797,
      "▁Bar": 1798,
      "czone": 1799,
      "gą": 1800,
      "mentu": 1801,
      "▁Or": 1802,
      "▁wieku": 1803,
      "tą": 1804,
      "▁Rze": 1805,
      "tach": 1806,
      "▁określo": 1807,
      "▁podej": 1808,
      "▁często": 1809,
      "wane": 1810,
      "▁ist": 1811,
      "▁czyn": 1812,
      "piero": 1813,
      "▁np": 1814,
      "pita": 1815,
      "ks": 1816,
      "▁odpowiedzi": 1817,
      "▁rok": 1818,
      "▁Tu": 1819,
      "▁czego": 1820,
      "▁ha": 1821,
      "owaniu": 1822,
      "niku": 1823,
      "laz": 1824,
      "▁Au": 1825,
      "▁umie": 1826,
      "czeniu": 1827,
      "ard": 1828,
      "▁uro": 1829,
      "▁Nr": 1830,
      "▁pierwszy": 1831,
      "wer": 1832,
      "▁zaj": 1833,
      "▁obowiąz": 1834,
      "▁Bu": 1835,
      "stos": 1836,
      "piej": 1837,
      "wała": 1838,
      "▁ofer": 1839,
      "▁bezpie": 1840,
      "tera": 1841,
      "zja": 1842,
      "▁wtedy": 1843,
      "chę": 1844,
      "▁razem": 1845,
      "pat": 1846,
      "▁danych": 1847,
      "żu": 1848,
      "▁swoich": 1849,
      "▁Dla": 1850,
      "▁stycz": 1851,
      "cież": 1852,
      "żli": 1853,
      "▁poś": 1854,
      "▁samy": 1855,
      "▁Europej": 1856,
      "▁prawo": 1857,
      "▁Sy": 1858,
      "▁miesią": 1859,
      "▁La": 1860,
      "▁Ho": 1861,
      "▁pła": 1862,
      "owski": 1863,
      "▁ucze": 1864,
      "▁pat": 1865,
      "czyła": 1866,
      "jącą": 1867,
      "▁wyja": 1868,
      "miec": 1869,
      "▁świata": 1870,
      "▁przedstawi": 1871,
      "▁Cho": 1872,
      "▁stwier": 1873,
      "▁należ": 1874,
      "▁łą": 1875,
      "▁dzien": 1876,
      "▁regu": 1877,
      "naj": 1878,
      "▁II": 1879,
      "▁Przypisy": 1880,
      "▁temat": 1881,
      "raj": 1882,
      "▁ź": 1883,
      "▁tygo": 1884,
      "▁ograni": 1885,
      "▁ję": 1886,
      "▁jednost": 1887,
      "▁takich": 1888,
      "owali": 1889,
      "mentów": 1890,
      "▁Dzie": 1891,
      "ciąg": 1892,
      "ten": 1893,
      "▁przyzna": 1894,
      "▁stos": 1895,
      "▁wyra": 1896,
      "▁przeprowa": 1897,
      "cił": 1898,
      "rzenie": 1899,
      "▁loka": 1900,
      "▁bli": 1901,
      "▁kieru": 1902,
      "▁arty": 1903,
      "nami": 1904,
      "▁zau": 1905,
      "sław": 1906,
      "ździe": 1907,
      "▁najwięk": 1908,
      "▁rodza": 1909,
      "▁daw": 1910,
      "▁oj": 1911,
      "▁lecz": 1912,
      "▁dostęp": 1913,
      "▁inne": 1914,
      "▁politycz": 1915,
      "▁wymaga": 1916,
      "▁moje": 1917,
      "szko": 1918,
      "bardziej": 1919,
      "▁ki": 1920,
      "che": 1921,
      "▁moc": 1922,
      "▁ne": 1923,
      "mii": 1924,
      "▁postęp": 1925,
      "▁Kiedy": 1926,
      "▁pojawi": 1927,
      "▁Ne": 1928,
      "nict": 1929,
      "rządzenia": 1930,
      "nienie": 1931,
      "▁posiada": 1932,
      "len": 1933,
      "▁Du": 1934,
      "▁celu": 1935,
      "ly": 1936,
      "śmie": 1937,
      "▁osią": 1938,
      "▁mamy": 1939,
      "▁dosta": 1940,
      "▁firmy": 1941,
      "lnym": 1942,
      "cego": 1943,
      "ery": 1944,
      "▁rzecz": 1945,
      "▁sil": 1946,
      "cent": 1947,
      "▁ochro": 1948,
      "▁podstawie": 1949,
      "rych": 1950,
      "▁potem": 1951,
      "cześnie": 1952,
      "nością": 1953,
      "▁wrze": 1954,
      "onu": 1955,
      "▁tłu": 1956,
      "nawi": 1957,
      "▁coraz": 1958,
      "niesie": 1959,
      "▁chło": 1960,
      "cić": 1961,
      "▁wą": 1962,
      "▁Fa": 1963,
      "lim": 1964,
      "trze": 1965,
      "iadomości": 1966,
      "▁służ": 1967,
      "▁sytuacji": 1968,
      "▁państwa": 1969,
      "▁informacji": 1970,
      "▁niektó": 1971,
      "▁Ku": 1972,
      "ciel": 1973,
      "▁poko": 1974,
      "wego": 1975,
      "▁klie": 1976,
      "ministra": 1977,
      "▁problem": 1978,
      "ałam": 1979,
      "mysł": 1980,
      "▁mieć": 1981,
      "▁mężczy": 1982,
      "bym": 1983,
      "lacji": 1984,
      "▁spad": 1985,
      "owiem": 1986,
      "▁zada": 1987,
      "ver": 1988,
      "??": 1989,
      "▁Se": 1990,
      "▁żo": 1991,
      "▁zasa": 1992,
      "▁którą": 1993,
      "▁stop": 1994,
      "▁twa": 1995,
      "▁nr": 1996,
      "▁książki": 1997,
      "nes": 1998,
      "▁nowe": 1999,
      "IE": 2000,
      "nuje": 2001,
      "▁zało": 2002,
      "ńskiej": 2003,
      "▁and": 2004,
      "▁konku": 2005,
      "▁zakoń": 2006,
      "▁zu": 2007,
      "orów": 2008,
      "rzyć": 2009,
      "▁otrzy": 2010,
      "tuje": 2011,
      "tami": 2012,
      "▁długo": 2013,
      "szenie": 2014,
      "▁początku": 2015,
      "▁część": 2016,
      "▁miejsc": 2017,
      "▁ska": 2018,
      "▁zdecy": 2019,
      "▁gene": 2020,
      "szech": 2021,
      "▁opu": 2022,
      "szyscy": 2023,
      "▁wyłą": 2024,
      "owości": 2025,
      "uka": 2026,
      "óż": 2027,
      "mis": 2028,
      "kol": 2029,
      "▁wspo": 2030,
      "liwość": 2031,
      "▁dziś": 2032,
      "▁kro": 2033,
      "▁poza": 2034,
      "▁czerw": 2035,
      "▁zaś": 2036,
      "▁taki": 2037,
      "wiat": 2038,
      "▁rozm": 2039,
      "ktyw": 2040,
      "▁zarzą": 2041,
      "ler": 2042,
      "▁skład": 2043,
      "▁Tagi": 2044,
      "▁ana": 2045,
      "▁uwagę": 2046,
      "▁TV": 2047,
      "fo": 2048,
      "wódz": 2049,
      "▁działania": 2050,
      "▁Ukrai": 2051,
      "czki": 2052,
      "tel": 2053,
      "▁dzięki": 2054,
      "▁Mie": 2055,
      "mawia": 2056,
      "▁języ": 2057,
      "▁współpra": 2058,
      "bia": 2059,
      "wala": 2060,
      "▁czu": 2061,
      "▁Y": 2062,
      "▁zre": 2063,
      "▁one": 2064,
      "rucho": 2065,
      "prawdę": 2066,
      "owymi": 2067,
      "▁zdoby": 2068,
      "▁opera": 2069,
      "▁lip": 2070,
      "kla": 2071,
      "ke": 2072,
      "cenia": 2073,
      "▁zwie": 2074,
      "kuje": 2075,
      "dach": 2076,
      "▁jednym": 2077,
      "▁podkre": 2078,
      "gnie": 2079,
      "aru": 2080,
      "▁swoją": 2081,
      "nowa": 2082,
      "▁świecie": 2083,
      "▁Może": 2084,
      "▁grani": 2085,
      "ckiego": 2086,
      "▁wę": 2087,
      "▁.": 2088,
      "▁powsta": 2089,
      "▁inwesty": 2090,
      "▁The": 2091,
      "rzył": 2092,
      "▁dom": 2093,
      "land": 2094,
      "▁wło": 2095,
      "cjach": 2096,
      "▁chwili": 2097,
      "▁nigdy": 2098,
      "▁Pu": 2099,
      "dzę": 2100,
      "piera": 2101,
      "▁najlep": 2102,
      "tym": 2103,
      "czeństwa": 2104,
      "▁wobec": 2105,
      "cami": 2106,
      "pę": 2107,
      "▁zain": 2108,
      "▁iż": 2109,
      "▁wartości": 2110,
      "▁zmienia": 2111,
      "▁mode": 2112,
      "spek": 2113,
      "ciem": 2114,
      "gar": 2115,
      "▁nią": 2116,
      "czony": 2117,
      "stan": 2118,
      "▁razie": 2119,
      "▁kul": 2120,
      "bro": 2121,
      "czonych": 2122,
      "owę": 2123,
      "▁najbardziej": 2124,
      "▁Dz": 2125,
      "lach": 2126,
      "▁jedynie": 2127,
      "wych": 2128,
      "ięk": 2129,
      "▁repre": 2130,
      "▁szybko": 2131,
      "▁Ży": 2132,
      "szcz": 2133,
      "AT": 2134,
      "nomi": 2135,
      "▁sty": 2136,
      "leg": 2137,
      "▁miasta": 2138,
      "▁efek": 2139,
      "▁samocho": 2140,
      "▁Wiel": 2141,
      "▁Si": 2142,
      "▁Ha": 2143,
      "ciąż": 2144,
      "▁powodu": 2145,
      "▁muzy": 2146,
      "ńska": 2147,
      "yba": 2148,
      "misji": 2149,
      "▁sztu": 2150,
      "▁Jednak": 2151,
      "▁zawiera": 2152,
      "pła": 2153,
      "rami": 2154,
      "▁sier": 2155,
      "rum": 2156,
      "▁opi": 2157,
      "▁Pier": 2158,
      "ium": 2159,
      "▁zakresie": 2160,
      "hat": 2161,
      "tro": 2162,
      "▁przyja": 2163,
      "szczę": 2164,
      "▁Według": 2165,
      "wiek": 2166,
      "cep": 2167,
      "let": 2168,
      "▁mieszkań": 2169,
      "▁Dzi": 2170,
      "ster": 2171,
      "▁Be": 2172,
      "rzo": 2173,
      "podob": 2174,
      "▁kwiet": 2175,
      "▁chodzi": 2176,
      "tne": 2177,
      "▁bowiem": 2178,
      "dli": 2179,
      "kura": 2180,
      "▁zoba": 2181,
      "▁swoim": 2182,
      "▁około": 2183,
      "wz": 2184,
      "rafi": 2185,
      "kolwiek": 2186,
      "com": 2187,
      "▁stronie": 2188,
      "lna": 2189,
      "▁Lo": 2190,
      "▁kierow": 2191,
      "▁ogło": 2192,
      "ogra": 2193,
      "▁oczy": 2194,
      "▁korzysta": 2195,
      "▁eg": 2196,
      "▁ameryka": 2197,
      "▁większo": 2198,
      "▁księ": 2199,
      "▁miejscu": 2200,
      "ździer": 2201,
      "cyjnego": 2202,
      "▁działalności": 2203,
      "wić": 2204,
      "noc": 2205,
      "▁listo": 2206,
      "▁przykład": 2207,
      "wały": 2208,
      "▁wej": 2209,
      "▁rząd": 2210,
      "▁przewo": 2211,
      "▁jeste": 2212,
      "▁przej": 2213,
      "▁Uni": 2214,
      "▁drugi": 2215,
      "▁Autor": 2216,
      "▁Poli": 2217,
      "row": 2218,
      "▁Spo": 2219,
      "▁jeżeli": 2220,
      "▁zespo": 2221,
      "▁swojej": 2222,
      "▁oś": 2223,
      "gh": 2224,
      "tacji": 2225,
      "▁stycznia": 2226,
      "▁mam": 2227,
      "▁fo": 2228,
      "▁Rad": 2229,
      "▁każd": 2230,
      "ld": 2231,
      "▁pani": 2232,
      "ir": 2233,
      "▁zostały": 2234,
      "▁isto": 2235,
      "fika": 2236,
      "łym": 2237,
      "▁Jego": 2238,
      "▁sobą": 2239,
      "▁związku": 2240,
      "▁znale": 2241,
      "▁obej": 2242,
      "▁paździer": 2243,
      "▁samym": 2244,
      "rii": 2245,
      "możli": 2246,
      "chał": 2247,
      "▁cięż": 2248,
      "▁Su": 2249,
      "▁at": 2250,
      "▁Cy": 2251,
      "▁Ze": 2252,
      "▁urzę": 2253,
      "▁słowa": 2254,
      "▁sez": 2255,
      "▁dwu": 2256,
      "gry": 2257,
      "▁Ru": 2258,
      "tkow": 2259,
      "dziła": 2260,
      "▁odpowiedni": 2261,
      "oważ": 2262,
      "▁ponieważ": 2263,
      "▁ciągu": 2264,
      "▁telewi": 2265,
      "▁Ry": 2266,
      "▁kan": 2267,
      "▁wybra": 2268,
      "rzch": 2269,
      "▁per": 2270,
      "▁Niem": 2271,
      "ser": 2272,
      "cieli": 2273,
      "tat": 2274,
      "▁rozu": 2275,
      "▁Ci": 2276,
      "▁Ca": 2277,
      "owano": 2278,
      "▁oznacza": 2279,
      "jo": 2280,
      "▁powst": 2281,
      "▁gó": 2282,
      "▁zmiany": 2283,
      "▁uważa": 2284,
      "dności": 2285,
      "▁dodatk": 2286,
      "czym": 2287,
      "▁dalej": 2288,
      "▁firm": 2289,
      "▁naprawdę": 2290,
      "racji": 2291,
      "▁wyna": 2292,
      "▁zaczę": 2293,
      "▁wypad": 2294,
      "▁drugiej": 2295,
      "cyjny": 2296,
      "liza": 2297,
      "▁zwięk": 2298,
      "▁zwo": 2299,
      "ion": 2300,
      "▁ludzie": 2301,
      "rót": 2302,
      ".)": 2303,
      "▁mał": 2304,
      "▁państw": 2305,
      "kł": 2306,
      "nien": 2307,
      "kowych": 2308,
      "▁szczę": 2309,
      "▁zale": 2310,
      "▁be": 2311,
      "▁nato": 2312,
      "spoli": 2313,
      "▁zapa": 2314,
      "mieniu": 2315,
      "▁USA": 2316,
      "▁natomiast": 2317,
      "jął": 2318,
      "west": 2319,
      "czka": 2320,
      "▁wyro": 2321,
      "▁szan": 2322,
      "▁Są": 2323,
      "▁odby": 2324,
      "▁dlatego": 2325,
      "▁Jan": 2326,
      "▁miło": 2327,
      "▁uczest": 2328,
      "▁Wła": 2329,
      "▁miejsca": 2330,
      "▁prawie": 2331,
      "▁wyż": 2332,
      "rzał": 2333,
      "▁kwo": 2334,
      "▁tyle": 2335,
      "▁wykony": 2336,
      "nij": 2337,
      "arówno": 2338,
      "▁Woj": 2339,
      "▁preze": 2340,
      "--": 2341,
      "emu": 2342,
      "▁ł": 2343,
      "▁wraz": 2344,
      "dopodob": 2345,
      "▁nowych": 2346,
      "sach": 2347,
      "jedno": 2348,
      "▁dzień": 2349,
      "dzeni": 2350,
      "▁zatru": 2351,
      "ton": 2352,
      "▁koniec": 2353,
      "▁sierp": 2354,
      "ron": 2355,
      "rzej": 2356,
